{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2024-10-17T09:32:03-03:00",
            "Manifests": 1344
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2024-10-17T09:33:28-03:00",
            "Manifests": 2088
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2024-10-17T09:56:47-03:00",
            "Manifests": 469
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2024-10-13T06:22:32-03:00",
            "Manifests": 342
        },
        {
            "Name": "nonportable",
            "Source": "https://github.com/ScoopInstaller/Nonportable",
            "Updated": "2024-10-17T05:39:28-03:00",
            "Manifests": 127
        }
    ],
    "apps": [
        {
            "Name": "7zip",
            "Source": "main",
            "Updated": "2024-09-13T20:53:50.0104396-03:00",
            "Version": "24.08",
            "Info": ""
        },
        {
            "Name": "7zip19.00-helper",
            "Source": "main",
            "Updated": "2024-09-13T21:07:08.3370097-03:00",
            "Version": "19.00",
            "Info": ""
        },
        {
            "Name": "aria2",
            "Source": "main",
            "Updated": "2024-09-13T21:22:38.9594939-03:00",
            "Version": "1.37.0-1",
            "Info": ""
        },
        {
            "Name": "bat",
            "Source": "main",
            "Updated": "2024-09-13T21:37:32.334947-03:00",
            "Version": "0.24.0",
            "Info": ""
        },
        {
            "Name": "biglybt-np",
            "Source": "nonportable",
            "Updated": "2024-09-13T21:38:42.4736249-03:00",
            "Version": "3.6.0.0",
            "Info": ""
        },
        {
            "Name": "busybox",
            "Source": "main",
            "Updated": "2024-09-26T12:20:04.0363014-03:00",
            "Version": "5467-g9376eebd8",
            "Info": ""
        },
        {
            "Name": "calibre-normal",
            "Source": "extras",
            "Updated": "2024-10-03T13:21:41.5778963-03:00",
            "Version": "7.19.0",
            "Info": ""
        },
        {
            "Name": "chezmoi",
            "Source": "main",
            "Updated": "2024-10-11T18:45:16.8205099-03:00",
            "Version": "2.52.4",
            "Info": ""
        },
        {
            "Name": "dbeaver",
            "Source": "extras",
            "Updated": "2024-10-09T16:29:36.251434-03:00",
            "Version": "24.2.2",
            "Info": ""
        },
        {
            "Name": "devdocs",
            "Source": "extras",
            "Updated": "2024-09-13T21:33:02.2042852-03:00",
            "Version": "0.7.2",
            "Info": ""
        },
        {
            "Name": "discord",
            "Source": "extras",
            "Updated": "2024-10-12T19:44:08.5758601-03:00",
            "Version": "1.0.9156-20",
            "Info": ""
        },
        {
            "Name": "duplicati",
            "Source": "extras",
            "Updated": "2024-09-13T21:32:49.2790332-03:00",
            "Version": "2.0.8.1_beta_2024-05-07",
            "Info": ""
        },
        {
            "Name": "equalizer-apo-np",
            "Source": "nonportable",
            "Updated": "2024-09-13T21:35:34.8645366-03:00",
            "Version": "1.4",
            "Info": ""
        },
        {
            "Name": "eza",
            "Source": "main",
            "Updated": "2024-10-09T16:29:39.4521834-03:00",
            "Version": "0.20.2",
            "Info": ""
        },
        {
            "Name": "fastfetch",
            "Source": "main",
            "Updated": "2024-10-06T07:57:46.5965127-03:00",
            "Version": "2.27.1",
            "Info": ""
        },
        {
            "Name": "fd",
            "Source": "main",
            "Updated": "2024-09-13T21:32:03.268616-03:00",
            "Version": "10.2.0",
            "Info": ""
        },
        {
            "Name": "ffmpeg",
            "Source": "main",
            "Updated": "2024-10-03T13:22:07.8530375-03:00",
            "Version": "7.1",
            "Info": ""
        },
        {
            "Name": "FiraCode-NF-Mono",
            "Source": "nerd-fonts",
            "Updated": "2024-10-07T14:38:37.9898718-03:00",
            "Version": "3.2.1",
            "Info": ""
        },
        {
            "Name": "fzf",
            "Source": "main",
            "Updated": "2024-09-13T21:31:34.1323229-03:00",
            "Version": "0.55.0",
            "Info": ""
        },
        {
            "Name": "ghostscript",
            "Source": "main",
            "Updated": "2024-10-11T18:38:01.6856966-03:00",
            "Version": "10.04.0",
            "Info": ""
        },
        {
            "Name": "gimp",
            "Source": "extras",
            "Updated": "2024-10-06T08:03:50.1911886-03:00",
            "Version": "2.10.38-1",
            "Info": ""
        },
        {
            "Name": "git",
            "Source": "main",
            "Updated": "2024-10-09T16:30:13.6272744-03:00",
            "Version": "2.47.0",
            "Info": ""
        },
        {
            "Name": "grex",
            "Source": "main",
            "Updated": "2024-09-13T21:28:54.1341878-03:00",
            "Version": "1.4.5",
            "Info": ""
        },
        {
            "Name": "gtypist",
            "Source": "main",
            "Updated": "2024-10-06T07:56:59.0783179-03:00",
            "Version": "2.9.5",
            "Info": ""
        },
        {
            "Name": "handbrake",
            "Source": "extras",
            "Updated": "2024-09-13T21:27:59.3402262-03:00",
            "Version": "1.8.2",
            "Info": ""
        },
        {
            "Name": "inkscape",
            "Source": "extras",
            "Updated": "2024-10-10T11:59:07.9364045-03:00",
            "Version": "1.3.2_2023-11-25_091e20e",
            "Info": ""
        },
        {
            "Name": "innounp",
            "Source": "main",
            "Updated": "2024-09-13T21:31:01.7027312-03:00",
            "Version": "0.50",
            "Info": ""
        },
        {
            "Name": "innounp-unicode",
            "Source": "versions",
            "Updated": "2024-10-11T18:45:25.0600956-03:00",
            "Version": "1.73",
            "Info": ""
        },
        {
            "Name": "k-lite-codec-pack-standard-np",
            "Source": "nonportable",
            "Updated": "2024-10-06T08:05:05.4740212-03:00",
            "Version": "18.6.0",
            "Info": ""
        },
        {
            "Name": "kdenlive",
            "Source": "extras",
            "Updated": "2024-09-29T20:26:11.4924079-03:00",
            "Version": "24.08.1",
            "Info": ""
        },
        {
            "Name": "mambaforge",
            "Source": "extras",
            "Updated": "2024-10-11T15:09:01.9486382-03:00",
            "Version": "24.7.1-2",
            "Info": ""
        },
        {
            "Name": "mpv",
            "Source": "extras",
            "Updated": "2024-10-03T13:22:16.5292157-03:00",
            "Version": "0.39.0",
            "Info": ""
        },
        {
            "Name": "neovim",
            "Source": "main",
            "Updated": "2024-10-03T13:22:30.5203483-03:00",
            "Version": "0.10.2",
            "Info": ""
        },
        {
            "Name": "NerdFontsSymbolsOnly",
            "Source": "nerd-fonts",
            "Updated": "2024-09-13T21:27:13.8501058-03:00",
            "Version": "3.2.1",
            "Info": ""
        },
        {
            "Name": "obs-studio",
            "Source": "extras",
            "Updated": "2024-09-13T21:26:26.6314878-03:00",
            "Version": "30.2.3",
            "Info": ""
        },
        {
            "Name": "office-365-apps-minimal-np",
            "Source": "nonportable",
            "Updated": "2024-10-10T11:30:34.2100526-03:00",
            "Version": "16.0.18129.20030",
            "Info": ""
        },
        {
            "Name": "okular",
            "Source": "extras",
            "Updated": "2024-10-17T11:41:04.1361101-03:00",
            "Version": "24.08-5377",
            "Info": ""
        },
        {
            "Name": "pandoc",
            "Source": "main",
            "Updated": "2024-10-06T08:05:12.4357398-03:00",
            "Version": "3.5",
            "Info": ""
        },
        {
            "Name": "pdfarranger",
            "Source": "extras",
            "Updated": "2024-10-17T13:46:53.4807474-03:00",
            "Version": "1.11.1",
            "Info": ""
        },
        {
            "Name": "poppler",
            "Source": "main",
            "Updated": "2024-10-09T16:32:32.1655401-03:00",
            "Version": "24.08.0-0",
            "Info": ""
        },
        {
            "Name": "procs",
            "Source": "main",
            "Updated": "2024-09-13T21:24:42.619641-03:00",
            "Version": "0.14.6",
            "Info": ""
        },
        {
            "Name": "psreadline",
            "Source": "extras",
            "Updated": "2024-10-06T08:05:13.4946843-03:00",
            "Version": "2.3.6",
            "Info": ""
        },
        {
            "Name": "pwsh",
            "Source": "main",
            "Updated": "2024-09-13T21:16:51.6659081-03:00",
            "Version": "7.4.5",
            "Info": ""
        },
        {
            "Name": "qview",
            "Source": "extras",
            "Updated": "2024-09-13T21:24:07.8520086-03:00",
            "Version": "6.1",
            "Info": ""
        },
        {
            "Name": "rga",
            "Source": "main",
            "Updated": "2024-09-13T21:23:44.3979782-03:00",
            "Version": "0.10.6",
            "Info": ""
        },
        {
            "Name": "ripgrep",
            "Source": "main",
            "Updated": "2024-09-13T21:23:08.4837812-03:00",
            "Version": "14.1.1",
            "Info": ""
        },
        {
            "Name": "scoop-completion",
            "Source": "extras",
            "Updated": "2024-10-13T08:57:17.5122101-03:00",
            "Version": "0.3.0",
            "Info": ""
        },
        {
            "Name": "starship",
            "Source": "main",
            "Updated": "2024-09-13T21:22:50.9860468-03:00",
            "Version": "1.20.1",
            "Info": ""
        },
        {
            "Name": "stretchly",
            "Source": "extras",
            "Updated": "2024-10-12T13:24:23.4890151-03:00",
            "Version": "1.16.0",
            "Info": ""
        },
        {
            "Name": "twinkle-tray",
            "Source": "extras",
            "Updated": "2024-10-11T21:54:46.4116738-03:00",
            "Version": "1.16.2",
            "Info": ""
        },
        {
            "Name": "ventoy",
            "Source": "extras",
            "Updated": "2024-10-12T19:42:39.7748059-03:00",
            "Version": "1.0.99",
            "Info": ""
        },
        {
            "Name": "vscode",
            "Source": "extras",
            "Updated": "2024-10-11T18:46:17.3870411-03:00",
            "Version": "1.94.2",
            "Info": ""
        },
        {
            "Name": "wincompose",
            "Source": "extras",
            "Updated": "2024-10-13T13:59:47.1577236-03:00",
            "Version": "0.9.11",
            "Info": ""
        },
        {
            "Name": "windows-terminal",
            "Source": "extras",
            "Updated": "2024-10-06T08:09:07.4950275-03:00",
            "Version": "1.21.2701.0",
            "Info": ""
        },
        {
            "Name": "windowsdesktop-runtime-lts",
            "Source": "extras",
            "Updated": "2024-09-16T10:51:09.3862054-03:00",
            "Version": "8.0.8",
            "Info": ""
        },
        {
            "Name": "xmousebuttoncontrol",
            "Source": "extras",
            "Updated": "2024-09-13T21:20:43.8629776-03:00",
            "Version": "2.20.5",
            "Info": ""
        },
        {
            "Name": "yt-dlp",
            "Source": "main",
            "Updated": "2024-10-09T16:32:58.3475446-03:00",
            "Version": "2024.10.07",
            "Info": ""
        },
        {
            "Name": "zoxide",
            "Source": "main",
            "Updated": "2024-09-26T12:21:24.8762765-03:00",
            "Version": "0.9.6",
            "Info": ""
        }
    ]
}
